<?php get_header(); ?>
    <div id="main-wrapper" class="wp-page page-privacy">
      <main class="main">

        <section class="section-page_title">
          <div class="container">
            <h1><?php the_title(); ?></h1>
          </div><!-- /.container -->
        </section><!-- /.section-page_title -->

        <div class="content-wrapper">
          <img src="<?php echo get_template_directory_uri(); ?>/img/leaf01-rev.png" alt="背景" class="bk01 bk wow fadeIn" data-wow-duration="2s" data-wow-offset="100">
          <img src="<?php echo get_template_directory_uri(); ?>/img/leaf02-rev_D.png" alt="背景" class="bk02 bk wow fadeIn" data-wow-duration="2s" data-wow-offset="100">
          <img src="<?php echo get_template_directory_uri(); ?>/img/leaf01-rev_vh.png" alt="背景" class="bk03 bk wow fadeIn" data-wow-duration="2s" data-wow-offset="100">

          <section class="section-policy">
              <div class="container">
                <p>
                  アイ・ホープ（以下「当社」といいます）は、当社が生前写真撮影（以下「本サービス」といいます）を提供するにあたり、ご利用される皆様（以下「利用者」といいます）の個人に関する情報（以下「個人情報」といいます）を取得します。
                </p>
                <div class="title">
                  ● （適用範囲）
                </div>
                <p>
                  本プライバシーポリシー（以下「本ポリシー」といいます）は、当社が利用者から個人情報を取得、利用及び管理するときに適用されます。
                </p>
                <div class="title">
                  ● （取得する情報） 
                </div><!-- /.title -->
                <p>
                  当社は、利用者から以下の情報を取得します。<br>
                  ・氏名<br>
                  ・住所<br>
                  ・生年月日<br>
                  ・年齢<br>
                  ・連絡先<br>
                </p>
                <div class="title">
                  ● （利用目的） 
                </div><!-- /.title -->
                <p>
                  当社が個人情報を収集・利用する目的は、以下のとおりです。<br>
                  ・本サービスの提供・運営のため<br>
                  ・本サービスの運営上必要な事項の通知のため<br>
                  ・本サービスの会員であるお客様の管理のため<br>
                  ・上記の利用目的に付随する目的
                </p>
                 <div class="title">
                  ● （安全確保の措置） 
                 </div><!-- /.title -->
                 <p>
                  当社は、収集した情報の漏えい、滅失又はき損の防止その他収集した情報の適切な管理のために必要な措置を講じます。当社が、安全管理のために講じた措置の概要は以下のとおりです。措置の具体的内容については、本ポリシーで定める窓口に対する利用者からの求めに応じて遅滞なく回答いたします。<br>
                  ・基本方針の策定、個人情報の取扱いに係る規律の整備<br>
                  ・個人情報の取扱責任者や報告連絡体制の整備<br>
                  ・個人情報を取り扱うことのできる機器やアクセス権者を明確にし、個人情報への不要なアクセスを防止<br>
                  ・個人情報を取り扱う機器等にセキュリティ対策ソフトウェア等を導入<br>
                 </p>
                 <div class="title">
                  ● （個人情報の第三者への提供） 
                 </div><!-- /.title -->
                 <p>
                  当社は、次に掲げる場合を除いて、あらかじめ利用者の同意を得ないで、取得した個人情報を第三者に提供することはありません。<br>
                  ・法令に基づく場合<br>
                  ・人の生命、身体又は財産の保護のために必要がある場合であって、利用者の同意を得ることが困難であるとき。<br>
                  ・公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、利用者の同意を得ることが困難であるとき。<br>
                  ・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用者の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
                 前項の定めにかかわらず、次に掲げる場合には、当該個人情報の提供先は第三者に該当しないものとします。<br>
                  ・当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託することに伴って当該個人情報が提供される場合<br>
                  ・合併その他の事由による事業の承継に伴って個人情報が提供される場合<br>
                 </p>
                 <div class="title">
                  ● （個人情報の共同利用） 
                 </div><!-- /.title -->
                 <p>
                  当社は、特定の者との間で共同利用することを目的として個人情報を当該特定の者に提供することがあります。この場合、当社は、あらかじめ、共同して利用する個人情報の項目、共同して利用する者の範囲、利用する者の利用目的及び当該個人情報の管理について責任を有する者の氏名又は名称を公表するものとします。
                 </p>
                 <div class="title">
                  ● （本プライバシーポリシーの変更）
                 </div><!-- /.title -->
                 <p>
                  当社は、法令改正への対応の必要性及び事業上の必要性に応じて、本ポリシーを変更する場合があります。本ポリシーの変更を行った場合には、本ウェブサイト上に掲載します。
                 </p>
                 <div class="title">
                  ● （開示、訂正等の手続） 
                 </div><!-- /.title -->
                 <p>
                  利用者は、本条に従って、当社に対し以下の求め又は請求を行うことができます。<br>
                  ・利用者から個人情報の利用目的の通知の求め<br>
                  ・利用者の個人情報の開示の請求<br>
                  ・当社が保有する利用者の個人情報の内容が事実でない場合における、当該内容の訂正、追加又は削除の請求<br>
                  ・利用者の個人情報が利用者に対して通知若しくは公表した利用目的の達成に必要な範囲を超えて取り扱われた場合又は当該個人情報が偽りその他不正の手段によって取得された場合における、当該個人情報の利用の停止又は消去の請求<br>
                  ・利用者の個人情報が個人情報保護法第23条第1項又は第24条の規定に違反して第三者に提供されている場合における、当該個人情報の第三者への提供の停止の請求<br>
                  前項の求め又は請求にあたっては、同項各号のうちいずれの請求か特定の上、本人確認のための書類（運転免許証、健康保険証、住民票の写し等）をご提出頂きます。
                 </p>
                 <div class="title">
                  ● （お問い合わせ） 
                 </div><!-- /.title -->
                 <p>
                  当社の個人情報の取扱いに関するご相談や苦情等のお問い合わせについては、下記の窓口にご連絡ください。<br>
                  ・社名: アイ・ホープ<br>
                  ・住所: 〒152-0035<br>
                  　　　 東京都目黒区自由が丘2-16-12 RJ3<br>
                  ・担当: 武石 雅美<br>
                  ・電話: 050-3492-3160<br>
                  ・Eメールアドレス: i.hope.photo0610@gmail.com
                 </p> 
            </div><!-- /.container -->
          </section>

          <div class="btn-wrapper">
            <a href="<?php echo home_url(); ?>" class="btn btn01">
              <span>ホームへ</span>
            </a><!-- /.btn01 -->
          </div><!-- /.btn-wrapper -->

        </div><!-- /.content-wrapper -->
      
      </main><!-- /.main -->
    </div><!-- /#main-wrapper.wp-page -->
<?php get_footer(); ?>
